/* Localized versions of Info.plist keys */

CFBundleName = "Folder Actions Dispatcher";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Alla rättigheter förbehålls.";
ProjectName = "Folder Actions Dispatcher";
